<div class="container">
    <div class="row">
        <div class="col-md-12 col-sm-6">
            <h2>Իմպլանտացիա</h2>
            <p>
                Ատամների իմպլանտատները տիտանե գամիկներ են, որոնք նման են ատամի արմատին և տեղադրվում են ծնոտի ոսկորի մեջ, ինչը թույլ է տալիս ատամնաբույժին հետագայում վերջինիս վրա պրոթեզ կամ կամուրջ ամրացնել:

                Իմպլանտատի տեղադրման գործընթացը տեղի է ունենում երկու այցի ընթացքում: Իմպլանտի տեղադրումից առաջ նախ տեղի է ունենում
                վիրահատության պլանավորումը՝ պացինետի հետազոտությունների մանրակրկիտ ուսումնասիրությամբ: Երկրորդ այցի ժամանակ արդեն
                կատարվում է իմպլանտատի տեղադրումը:
            </p>
                <br>
            Առաջին փուլ.
            <div class="container mt-3">
                <ol class="list-group list-group-numbered">
                    <li class="list-group-item">ծնոտի ոսկորին հասնելու համար, լնդի վրա կատարվում է կտրվածք,</li>
                    <li class="list-group-item">ապա իմպլանտատի տեղադրման համար ծնոտի ոսկորում ոչ մեծ անցք է բացվում,</li>
                    <li class="list-group-item">իմպլանտատը ամրացվում է այդ դիրքում;</li>
                    <li class="list-group-item">ապա իմպլանտատի վրա տեղադրվում է ժամանակավոր փական և լինդի վրա կար է դրվում,</li>
                    <li class="list-group-item">մոտ 7 օր անց բժիշկը հանում է կարերը, ինչպես նաև ստուգում լնդի վիճակը և ապաքինման ընթացքը:</li>
                </ol>
                Երկրորդ փուլ․
                <ol class="list-group list-group-numbered">
                    <li class="list-group-item">ներքևի ծնոտի դեպքում իմպլանտի տեղադրումից 3-4 ամիս հետո, իսկ վերևի ծնոտի դեպքում՝ 6 ամիս հետո տեղային անզգայացման ներքո կատարվում է կտրվածք:
                        Իմպլանտների վրայից հեռացվում են փականները և իմպլանտատի վրա տեղադրվում է լնդի ձևավորիչ: </li>
                </ol>
                Երրորդ փուլ․
                <ol class="list-group list-group-numbered">
                    <li class="list-group-item">Երբ ապաքինման գործընթացը ավարտվի, հնարավոր կլինի չափս ստանալ և սկսել ատամների վրա պսակների կամ պրոթեզի պատրաստումը:

                        Ատամների պրոթեզավորումից հետո իրականացվում են անհրաժեշտ ուղղումները, ինչը թույլ է տալիս կոնստրուկցիան ավելի հարմարավետ դարձնել, ինչպես նաև ապահովում է
                        իմպլանտատների երկար կյանքը: </li>
                </ol>
                <h4>Ատամների իմպլանտացիայի առավելությունները․</h4>

                <ol class="list-group list-group-numbered">
                    <li class="list-group-item">վերացնել ատամնաշարի թերությունները, առանց հարևան ատամները տաշելու,</li>
                    <li class="list-group-item">կարելի է ցանկացած քանակությամբ իմպլանտատ տեղադրել ատամնաշարի ցանկացած թերությունը վերացնելու համար, անկախ տեղակայումից,</li>
                    <li class="list-group-item">իմպլանտների վրա տեղադրված պրոթեզները նման են իսկական ատամին, նույն խնամքն են պահանջում և զգալի չեն բերանի խոռոչում,</li>
                    <li class="list-group-item">լինում են իրավիճակներ, երբ պացիենտին հնարավոր չի լինում օգնել սովորական պրոթեզավորմամբ և հարցը կարգավորվում է իմպլանտների վրա պրոթեզավորման օգնությամբ։</li>

                </ol>
            </div>

        </div>
    </div>

</div>
