<div class="container">
    <div class="row">
        <div class="col-md-12 col-sm-6">
            <h2>Օրթոպեդիան ստոմատոլոգիայում</h2>
            <p>
                Օրթոպեդիկ ստոմատոլոգիան կլինիկական բժշկության ոլորտ է, որն ուսումնասիրում է բերանի խոռոչի և դիմածնոտային տարածքի ատամների,
                ծնոտների և այլ օրգանների հիվանդությունների, անոմալիաների, դեֆորմացիաների և վնասվածքների պատճառաբանությունը և պաթոգենեզը՝ մշակելով
                դրանց ախտորոշման, բուժման և կանխարգելման մեթոդներ։
                Ատամների պրոթեզավորում, ստոմատոլոգիայի բաժին, որը զբաղվում է ատամի հյուսվածքների վերականգնմամբ, կորցրած
                ատամների փոխարինմամբ, ծամող ապարատի կառուցվածքի և գործառույթի վերականգնմամբ։
                Մեր մոտ կատարվում է ատամնաշարի վերականգնում և շարժական, և անշարժ պրոթեզների օգնությամբ։
            </p>

        </div>
    </div>

</div>
